[
  {
    "content": "Pani Emilia z niezwykłą u niej żywością poruszyła się na szezlongu i wołać zaczęła:",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Panie Bolesławie! Proszę Tereni nie dokuczać! Niech pan jej nie dręczy! Ją dziś zęby bolą.",
    "entities": [
      [
        8,
        18,
        "Bolesław Kirło"
      ],
      [
        27,
        33,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Kirło wyprostował się.",
    "entities": [
      [
        0,
        5,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "— Racja — wyrzekł z powagą — racja!",
    "entities": []
  },
  {
    "content": "Buziak kobiety, którą zęby bolą, pożądanym nie jest, chociażby człowiek… kiedy indziej sobie na niego i bardzo zęby zaostrzył.",
    "entities": []
  },
  {
    "content": "No, cóż mam robić?",
    "entities": []
  },
  {
    "content": "Widzę, że muszę ciekawość pań darmo już zaspokoić.",
    "entities": []
  },
  {
    "content": "Taki to los biednego człowieka na tym świecie!",
    "entities": []
  },
  {
    "content": "Żadnej za nic nagrody! Ale nie! — zawołał nagle i z komiczną desperacją zwracając się do pani domu — chyba pani choć w rączkę pocałować się pozwoli!",
    "entities": []
  },
  {
    "content": "— Dobrze, dobrze — śmiejąc się i podając mu rękę wołała pani Emilia — tylko niech pan już mówi…",
    "entities": [
      [
        61,
        67,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "Rączkę sobie podaną, istotnie śliczną, położył na swej dużej, kościstej dłoni i z miną smakosza przyglądał się jej chwilę swymi błyszczącymi, świdrującymi oczkami.",
    "entities": []
  },
  {
    "content": "— Śliczna! Miła! Malusia! Malusienieczka rączka! — wymówił i złożył na niej długi pocałunek, w którym cześć i galanteria mieszały się z tajonym, niejako połykanym lubowaniem się przyjemnością innego wcale rzędu.",
    "entities": []
  },
  {
    "content": "Cień bladego rumieńca przepłynął chude policzki pani Emilii; cofnęła rękę i z większym jeszcze ożywieniem, z błyskiem w oczach, upomniała się o imię i nazwisko gracji.",
    "entities": [
      [
        53,
        59,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Była to — wzdychając i wydymając wargi zadeklamował Kirło — była to cioteczna siostrzenica pana Benedykta Korczyńskiego, panna Justyna Orzelska.",
    "entities": [
      [
        54,
        59,
        "Bolesław Kirło"
      ],
      [
        98,
        121,
        "Benedykt Korczyński"
      ],
      [
        129,
        145,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Dwa cienkie wykrzyki kobiece oznajmieniu temu odpowiedziały.",
    "entities": []
  },
  {
    "content": "Ale wmieszał się w nie i głos męski, który przemówił: — Więc ta panna, którąśmy jadąc spotkali, mieszka tu… jest kuzynką państwa…",
    "entities": []
  },
  {
    "content": "Pani Emilia dłoń przyłożyła do czoła; może w tej chwili uczuła ból głowy, ale grzeczna i słodka zawsze, gościowi odpowiedzieć pośpieszyła: — Tak.",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "Justysia jest krewną męża mego, córką jego ciotecznej siostry.",
    "entities": [
      [
        0,
        8,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Ojciec jej, pan Orzelski, przez nieszczęśliwe zdarzenia utracił swój majątek, a wkrótce potem owdowiał.",
    "entities": [
      [
        16,
        24,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Od tego czasu oboje u nas mieszkają.",
    "entities": []
  },
  {
    "content": "Justynka, kiedy przybyła do nas, miała lat czternaście, a w tym wieku już są przyzwyczajenia, skłonności, którymi pokierować trudno…",
    "entities": [
      [
        0,
        8,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Jest ona zresztą dobra, bardzo dobra, tylko oryginalna, ale to tak oryginalna, że nie wiem już, doprawdy, skąd jej się to wziąć mogło…",
    "entities": []
  },
  {
    "content": "Zawsze inaczej robi niż wszyscy.",
    "entities": []
  },
  {
    "content": "Wykwintny mężczyzna, którego binokle połyskiwały w cieniu, wymówił: — Piękna panna.",
    "entities": []
  },
  {
    "content": "A po krótkiej chwili dodał: — Jest w jej powierzchowności jakaś świeżość, siła, prostota…",
    "entities": []
  },
  {
    "content": "— O! — zawołał Kirło — widzi pani, jak dobrze się przypatrzył…",
    "entities": [
      [
        15,
        20,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "a raz tylko i to śród drogi cukierek ten widział…",
    "entities": []
  },
  {
    "content": "Kobieta z obwiązaną twarzą wtrąciła: — Justynka ma śliczną figurę…",
    "entities": [
      [
        39,
        47,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Ja zawsze figury jej zazdroszczę…",
    "entities": []
  },
  {
    "content": "Błyszczące binokle szybko zwróciły się ku niej.",
    "entities": []
  },
  {
    "content": "— Pani mówi? — cedząc nieco wyrazy zapytał gość.",
    "entities": []
  },
  {
    "content": "Może pani Emilia uczuła niewłaściwość odezwania się swej towarzyszki, bo szybko wtrąciła:",
    "entities": [
      [
        10,
        16,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Tereniu, nie przedstawiłam ci jeszcze nowego sąsiada naszego…",
    "entities": []
  },
  {
    "content": "Gdy był u nas po raz pierwszy, leżałaś na migrenę czy flukcję…",
    "entities": []
  },
  {
    "content": "Pan Teofil Różyc, panna Teresa Plińska, towarzyszka moja, niegdyś nauczycielka mojej córki, gdy była ona malutka…",
    "entities": [
      [
        4,
        16,
        "Teofil Różyc"
      ],
      [
        24,
        38,
        "Teresa Plińska"
      ]
    ]
  },
  {
    "content": "Wszakże to drugi raz dopiero mam przyjemność widzieć pana w domu naszym?",
    "entities": []
  },
  {
    "content": "— Tak, pani — z wytwornym ukłonem odpowiedział zapytany — i winszuję sobie, żem w tej pustej okolicy znalazł dom taki jak państwa.",
    "entities": []
  },
  {
    "content": "Zawdzięczam to panu Kirle, który mnie pod tym względem oświecił…",
    "entities": [
      [
        20,
        25,
        "PERSON"
      ]
    ]
  },
  {
    "content": "— Pan Kirło jest w każdym wypadku najlepszym sąsiadem i przyjacielem naszym.",
    "entities": [
      [
        6,
        11,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "— Ja, pani, jestem zawsze najlepszym z ludzi i tylko… zapoznanym.",
    "entities": []
  },
  {
    "content": "— W domu naszym przynajmniej znajdujesz pan najzupełniejsze uznanie…",
    "entities": []
  },
  {
    "content": "Kirło ukłonił się z galanterią i wdzięcznością, ale dodał: — Nie u wszystkich, niestety, mieszkańców tego domu…",
    "entities": [
      [
        0,
        5,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "— Ależ nie! U wszystkich! Któż by?…",
    "entities": []
  },
  {
    "content": "— Panna Marta, na przykład, nie uznaje mię…",
    "entities": [
      [
        8,
        13,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "— z komiczną żałością skarżył się Kirło.",
    "entities": [
      [
        34,
        39,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "— O, Marta… Ona taka biedna… zgorzkniała… popędliwa…",
    "entities": [
      [
        5,
        10,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "— Panna Justyna…",
    "entities": [
      [
        8,
        15,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "— O Justynka! Ona tak jest oryginalna…",
    "entities": [
      [
        4,
        12,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "— Mąż pani…",
    "entities": []
  },
  {
    "content": "— Mąż mój! On zajęty… nietowarzyski… zawsze tylko o gospodarstwie swoim i o interesach…",
    "entities": [
      [
        22,
        35,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Przerwała i zwróciła się do Teresy Plińskiej, która w tej chwili z zachwyceniem przypatrywała się błyszczącym binoklom w cieniu siedzącego gościa.",
    "entities": [
      [
        28,
        44,
        "Teresa Plińska"
      ]
    ]
  },
  {
    "content": "— Tereniu, daj mi trochę wody i proszek bromowy, bo czuję nadchodzący globus.",
    "entities": [
      [
        2,
        9,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Teresa poskoczyła ku toalecie i w mgnieniu oka podała towarzyszce żądane przedmioty.",
    "entities": [
      [
        0,
        6,
        "Teresa Plińska"
      ]
    ]
  },
  {
    "content": "Pani Emilia delikatnie, z wdziękiem ujęła jedną ręką kryształową szklankę, drugą proszek zamknięty w dwu okrągłych opłatkach i tłumacząc się jakby z czynności, której dokonać miała, do nowego sąsiada rzekła:",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Globus histericus… dokucza mi bardzo… szczególniej kiedy się czymś wzruszę… zmartwię…",
    "entities": []
  },
  {
    "content": "Tu połknęła proszek.",
    "entities": []
  },
  {
    "content": "Miała tyle powabu i gracji przy połykaniu lekarstwa, ile jej ma wyćwiczona tancerka w przybieraniu zalotnej pozy.",
    "entities": []
  },
  {
    "content": "Jednak widać było, że cierpiała naprawdę; ręką dotykała piersi i gardła, w których czuła nieznośne duszenie.",
    "entities": []
  },
  {
    "content": "— Czy świeże powietrze ulgi pani nie przynosi — ze współczuciem zapytał Różyc.",
    "entities": [
      [
        72,
        77,
        "Teofil Różyc"
      ]
    ]
  },
  {
    "content": "— Może pani okno otworzyć rozkaże?",
    "entities": []
  },
  {
    "content": "— O, nie, nie! — z żywym przeczeniem zawołała cierpiąca kobieta.",
    "entities": []
  },
  {
    "content": "— Ja się tak lękam wiatru, ciągów, słońca… Od wiatru dostaję zawrotu głowy, od ciągów newralgii, od słońca migreny… Tereniu, podaj mi, proszę cię, toaletowy ocet…",
    "entities": []
  },
  {
    "content": "Kirło, cały nad nią schylony, z czułością szeptał: — Cóż, czy lepiej trochę?… dusi ciągle?… może przechodzi?",
    "entities": []
  },
  {
    "content": "Teresa podając ocet schyliła się też nad towarzyszką:",
    "entities": [
      [
        0,
        6,
        "Teresa Plińska"
      ]
    ]
  },
  {
    "content": "— Początek migreny? Prawda? Mój Boże!",
    "entities": [
      [
        32,
        36,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "I mnie także zaczyna głowa boleć…",
    "entities": []
  },
  {
    "content": "Pani Emilia nacierając skronie octem cichutko szepnęła:",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Moja Tereniu, ta Marta nie wraca dotąd z kościoła…",
    "entities": [
      [
        19,
        24,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "jestem niespokojna o obiad…",
    "entities": []
  },
  {
    "content": "idź, dowiedz się, czy nakrywają do stołu.",
    "entities": []
  },
  {
    "content": "Czemu ta Marta nie wraca?…",
    "entities": [
      [
        9,
        14,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "Nie wiem, czy gotują już dla mnie rosół…",
    "entities": []
  },
  {
    "content": "czuję, że nic innego dziś jeść nie będę mogła…",
    "entities": []
  },
  {
    "content": "Ach, ta Marta nie wraca…",
    "entities": [
      [
        8,
        13,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "Benedykt skończył szkołę agronomiczną i do swego Korczyna wrócił w roku 1861.",
    "entities": [
      [
        0,
        8,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Matki nie miał już od dawna; ojciec mu zmarł przed paru laty; siostra była zamężna.",
    "entities": [
      [
        0,
        5,
        "PERSON"
      ]
    ]
  },
  {
    "content": "W zamian mniej niż o dwie mile od Korczyna, na pięknym folwarku swym gospodarował od lat kilku już ożeniony, starszy brat jego, Andrzej; a młodszy, po skończeniu uniwersyteckiego kursu, tylko co wrócił do rodzinnego domu z zamiarem użycia w nim niedługiego odpoczynku.",
    "entities": [
      [
        128,
        135,
        "Andrzejowa Korczyńska"
      ]
    ]
  },
  {
    "content": "Oprócz tego znalazł w domu krewną swoją, od dzieciństwa sierotę i przez rodziców jego wychowaną, Martę Korczyńską.",
    "entities": [
      [
        97,
        113,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "Miała ona podówczas lat dwadzieścia cztery i w pełnym znaczeniu tego wyrazu można było stosować do niej nazwę dziewoi.",
    "entities": []
  },
  {
    "content": "Zanadto może wysoka, ale kształtna i ruchliwa, ognistooka, wesoła i wiecznie czynna, tak mu dom napełniała krzątaniem się swym, ładem i dostatkiem, że opustoszenia jego prawie nie uczuł.",
    "entities": []
  },
  {
    "content": "Zresztą trzej bracia byli ze sobą zawsze w przyjaźni i zgodzie, a teraz do życia ich wpłynął pierwiastek, który z nich uczynił trzy niby strzały równym pędem ku jednemu celowi lecące.",
    "entities": []
  },
  {
    "content": "We wszystkich trzech ozwała się naraz krew żołnierzy spod Baru i Samosierry, to zaś, co w pokoleniu najbliższym zadrzemało było i tylko przez sen niekiedy płakało, w nich uderzone dzwonem czasu krzyknęło i na skrzydłach fantazji wleciało w wysoko gorejący płomień.",
    "entities": []
  },
  {
    "content": "Hej! Gorączką i burzą przeleciały im te dwa lata!",
    "entities": []
  },
  {
    "content": "Stojące wody społeczne zaszumiały, wzdęły się i wyrzucały w górę kipiące kaskady; w martwej atmosferze wichry zaśpiewały roznosząc po ziemi złote tumany, a na niebie malując jutrzenki i tęcze.",
    "entities": []
  },
  {
    "content": "Duch demokratyzmu równającym pługiem orał społeczną glebę.",
    "entities": []
  },
  {
    "content": "Wyżyny, skruchą zdjęte, pochylały się ku nizinom, gotowe do wynagrodzenia krzywd, żebrzące prawie o życzliwość i ufność.",
    "entities": []
  },
  {
    "content": "Przyjazne i poufałe stosunki zapanowały były wtedy pomiędzy Korczynem a wsią sąsiednią, noszącą nazwę Bohatyrowicze.",
    "entities": []
  },
  {
    "content": "Mieszkańcy tej wsi mieli kiedyś pergaminy i przywileje szlacheckie, ale przez zbieg okoliczności różnych utracili je od dość dawna i wiedli znojne, ciasne, ubogie życia małych rolników.",
    "entities": []
  },
  {
    "content": "Nagle dom korczyński na oścież roztworzył się przed nimi. Hej!",
    "entities": [
      [
        10,
        20,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Byłoż tam wtedy, było ruchu i tłumu w tym niskim, obszernym domu!",
    "entities": []
  },
  {
    "content": "— Takem się zmęczył, moja Emilciu — zaczął — że już trochę odpocząć muszę.",
    "entities": [
      [
        26,
        33,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "Niech tam sobie ekonom i robotnicy poczekają, a ja kwadransik przy tobie posiedzę…",
    "entities": []
  },
  {
    "content": "Uf! Te żniwa!",
    "entities": []
  },
  {
    "content": "Nim je człowiek przebędzie, sto upałów go spali i sto strachów po nim przejdzie…",
    "entities": []
  },
  {
    "content": "— Ja także — z cicha odparła kobieta — czuję się bardzo zmęczona upałem.",
    "entities": []
  },
  {
    "content": "— Ale co tam ten upał!",
    "entities": []
  },
  {
    "content": "— ręką po spoconym czole przesuwając ciągnął Benedykt — fizyczną przykrość każdy znieść może, jeśli jest przy tym spokój…",
    "entities": [
      [
        45,
        53,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "— A cóż cię znowu tak bardzo niepokoić może?",
    "entities": []
  },
  {
    "content": "— z ledwie dosłyszalną ironią zapytała żona.",
    "entities": []
  },
  {
    "content": "— Hm! Zawsze mnie o to pytasz, zawsze ci wszystko opowiadam i zawsze pytasz znowu…",
    "entities": []
  },
  {
    "content": "— Tak niezdolna jestem do zrozumienia i zapamiętania wszystkich twoich kłopotów i interesów…",
    "entities": []
  },
  {
    "content": "Z większym niż przedtem znużeniem przechyliła się na poręcz ławki i wygodniej drobne swe stopy na podnóżku ułożyła.",
    "entities": []
  },
  {
    "content": "— Jednakże — z trochą irytacji w głosie zaczął znowu Benedykt — rzeczy te są bardzo zrozumiałe i do zapamiętania łatwe…",
    "entities": [
      [
        53,
        61,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Do końca życia chyba nie zapomnę, w jakim byłem strachu, kiedy przeszłej jesieni z powodu złych zbiorów nie mogłem na czas zapłacić bankowej raty…",
    "entities": []
  },
  {
    "content": "Wszakże już Korczyn opisywać miano i ledwie nieledwie dostawszy pieniędzy, piorunem z nimi do Wilna leciałem.",
    "entities": []
  },
  {
    "content": "Całą przeszłoroczną jesień biłem się jak ryba w wodzie…",
    "entities": []
  },
  {
    "content": "Nie daj Boże takiej drugiej jesieni…",
    "entities": [
      [
        8,
        12,
        "Bolesław Kirło"
      ]
    ]
  },
  {
    "content": "Pani Emilia smutnie wstrząsnęła głową.",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— Mnie także zeszłoroczna jesień wcale niewesoło przeszła.",
    "entities": []
  },
  {
    "content": "Chorowałam na zapalenie oskrzeli… i sama w domu byłam… jak pustelnica…",
    "entities": []
  },
  {
    "content": "Benedykt rękę żony pocałował.",
    "entities": [
      [
        0,
        8,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "— Bieda z twoim złym zdrowiem!",
    "entities": []
  },
  {
    "content": "Prawda, że dwa miesiące prawie nie byłem w domu, a przez ten czas ty kilka dni chorowałaś obłożnie…",
    "entities": []
  },
  {
    "content": "Ale przecież sama nie byłaś!",
    "entities": []
  },
  {
    "content": "Miałaś przy sobie pannę Teresę, Martę, Justynkę, dzieci… a nawet — dodał z uśmiechem — pan Ignacy mógł cię muzyką swoją rozrywać… Jakaż to pustynia?",
    "entities": [
      [
        24,
        30,
        "Teresa Plińska"
      ],
      [
        32,
        37,
        "Marta Korczyńska"
      ],
      [
        91,
        97,
        "PERSON"
      ]
    ]
  },
  {
    "content": "— Ja ciągle żyję na pustyni — szepnęła kobieta.",
    "entities": []
  },
  {
    "content": "— Oj! — krzyknął prawie mężczyzna — bodaj, że lepiej byłoby żyć na pustyni, jak wśród okoliczności takich, z jakimi ja ciągle ubijać się muszę.",
    "entities": []
  },
  {
    "content": "Ile mnie kosztuje na przykład to ciągłe prawowanie się z chłopami!",
    "entities": []
  },
  {
    "content": "Człowiek przecież nie urodził się na tyrana i ludożercę…",
    "entities": []
  },
  {
    "content": "Kiedyś mi do tego naszego ludu serce młotem biło. Ale cóż?",
    "entities": []
  },
  {
    "content": "Ciemnota to jest, a ja na to nic nie poradzę.",
    "entities": [
      [
        0,
        8,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Las mi rąbią, zboże spasają, na pastwiska włażą…",
    "entities": []
  },
  {
    "content": "Czyż mogę własności swojej nie bronić?",
    "entities": []
  },
  {
    "content": "Gdybym magnatem był, jak Boga kocham, nie dochodziłbym niczego i niechbym tam już mniej miał, byle tych sporów nie zawodzić…",
    "entities": [
      [
        25,
        29,
        "Jan Bohatyrowicz"
      ]
    ]
  },
  {
    "content": "Ale samemu ciężko…",
    "entities": []
  },
  {
    "content": "Tu załatasz, tam dziura; tu zszyjesz, tam się rozporze — i Bóg jeszcze wie, co z nami będzie!",
    "entities": [
      [
        59,
        62,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Więc muszę, chcąc nie chcąc, włóczyć ich po sądach…",
    "entities": []
  },
  {
    "content": "a zawsze, dalibóg, we środku mi coś aż płacze!…",
    "entities": []
  },
  {
    "content": "Niżej jeszcze pochylił gruby kark, a wielkie wąsy tak mu w dół zwisły, że klap surduta prawie dotykały.",
    "entities": []
  },
  {
    "content": "Dłonie o kolana opierał i w ziemię patrzał.",
    "entities": []
  },
  {
    "content": "Pani Emilia, wzniesionym wzrokiem ścigając ruchy gałązek, z którymi wietrzyk jesienny igrał, szepnęła:",
    "entities": [
      [
        5,
        11,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "— O! I ja także wiem, co to płakać bez łez…",
    "entities": []
  },
  {
    "content": "Benedykt podniósł głowę, z uwagą jej w twarz popatrzał, ręką potem machnął i rzekł:",
    "entities": [
      [
        0,
        8,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "— Tylko, że u ciebie, Emilciu, pochodzi to z nerwów…",
    "entities": [
      [
        22,
        29,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "mnie zaś — no! już tam o wszelkich rzeczach wysokich albo wesołych i marzyć przestałem…",
    "entities": []
  },
  {
    "content": "Ale chciałbym czasem odetchnąć swobodniej, pewnym być, że wam wszystkim nigdy chleba nie zabraknie…",
    "entities": []
  },
  {
    "content": "— O, chleb! chleb! chleb! — z cicha zaśmiała się Emilia.",
    "entities": [
      [
        49,
        55,
        "Emilia Korczyńska"
      ]
    ]
  },
  {
    "content": "Benedykt spojrzał na nią szeroko otwartymi oczami.",
    "entities": [
      [
        0,
        8,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Darzecki, który zza kartowego stołu przypatrywał się tej scenie, ironicznie trochę zauważył:",
    "entities": [
      [
        0,
        8,
        "PERSON"
      ]
    ]
  },
  {
    "content": "— Ależ twoja żona, panie Benedykcie, nie jest tak bardzo osłabiona, jak się jej zdaje…",
    "entities": [
      [
        25,
        35,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "— At! — rozdając karty odrzucił Korczyński — z nudów zasiedziała się i od chodzenia odwykła…",
    "entities": [
      [
        32,
        42,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Zresztą, zawsze słabe zdrowie miała!…",
    "entities": []
  },
  {
    "content": "W pustym zupełnie salonie Justyna, przed otwartymi drzwiami stojąc, patrzała na towarzystwo rozsypujące się w różne strony ogrodu, aż odwróciwszy się ku sali jadalnej zmierzała.",
    "entities": [
      [
        26,
        33,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Zaledwie jednak kilka kroków uczyniła, usłyszała za sobą szybkie stąpanie i z cicha wymówione swe imię.",
    "entities": []
  },
  {
    "content": "Zygmunt Korczyński szedł za nią, niespokojne spojrzenia rzucając na fortepian, krzesła i stoły.",
    "entities": [
      [
        0,
        18,
        "Zygmunt Korczyński"
      ]
    ]
  },
  {
    "content": "— Zapomniałem wziąć swój kapelusz… kapelusza szukam… — ze zmieszaniem i drżącymi usty wyszeptał.",
    "entities": []
  },
  {
    "content": "Prędko, zanim usunąć się zdołała, zbliżył się ku niej i rękę jej pochwycił.",
    "entities": []
  },
  {
    "content": "— Kuzynko — zaczął — czy nie cofniesz tych słów, które tylko co powiedziałaś?…",
    "entities": [
      [
        2,
        9,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Zupełnie i nigdy!",
    "entities": []
  },
  {
    "content": "Więc o przeszłości zapomniałaś zupełnie i nigdy niczym dla mnie nie będziesz… nawet przyjaciółką… siostrą?",
    "entities": []
  },
  {
    "content": "Ależ ja nie mogę…",
    "entities": []
  },
  {
    "content": "Osłupiała zrazu, oblana gorącem jego słów i wzroku, prędko jednak i ruchem gwałtownym rękę swą z dłoni jego wyrwała.",
    "entities": []
  },
  {
    "content": "— Czego chcesz ode mnie? — zawołała.",
    "entities": []
  },
  {
    "content": "— Jakim prawem, za co robisz sobie ze mnie zabawkę całego swego życia?",
    "entities": []
  },
  {
    "content": "Dość już… proszę cię, kuzynie… czego chcesz?",
    "entities": []
  },
  {
    "content": "Słowa plątały się jej w ustach i głos zamierał w gardle.",
    "entities": []
  },
  {
    "content": "— Duszy twojej chcę, Justyno… przyjaźni… ufności…",
    "entities": [
      [
        21,
        28,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "— Duszy! — zaśmiała się przeciągle i bolesna ironia mignęła jej w oczach.",
    "entities": []
  },
  {
    "content": "— Czy myślisz, że jestem takim samym dzieckiem, jakim byłam wtedy, kiedy mnie te wszystkie twoje piękne… o! takie poetyczne słowa… Nie dokończyła.",
    "entities": []
  },
  {
    "content": "Nagle opanowała siebie i postąpiwszy parę kroków naprzód, rękę ku ogrodowi wyciągnęła.",
    "entities": []
  },
  {
    "content": "— Idź, kuzynku, i podaj ramię żonie swojej, która jest ślicznym i zapewne dobrym dzieckiem, twemu sumieniu powierzonym. Ona cię kocha… a moja dusza… Od stóp do głowy drżeć zaczęła.",
    "entities": []
  },
  {
    "content": "— Moja dusza — dokończyła — nie przyjmie nigdy tego, co ty jej teraz ofiarować możesz!",
    "entities": []
  },
  {
    "content": "Chwiejnym trochę, ale śpiesznym krokiem, jakby nie tylko od niego, lecz i od samej siebie uciekała, z salonu wyszła.",
    "entities": []
  },
  {
    "content": "W sali jadalnej zobaczyła Martę, która nisko schylając się nad stołem i głośno sapiąc, pogrążona była w układaniu na kryształowych podstawach owoców i konfitur.",
    "entities": [
      [
        26,
        31,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "Stanęła i patrzała chwilę na szerokie, zgarbione plecy i w tysiąc zmarszczek pogiętą twarz starej panny.",
    "entities": []
  },
  {
    "content": "Przybliżyła się prędko i dotknęła ciemnej, kościstej ręki, która z niezmierną starannością bujnym, czerwonym głogiem warstwę białych porzeczek przyozdabiała.",
    "entities": []
  },
  {
    "content": "— A toż co? — głowę podnosząc krzyknęła Marta.",
    "entities": [
      [
        40,
        45,
        "Marta Korczyńska"
      ]
    ]
  },
  {
    "content": "— Czego ty chcesz ode mnie? — łagodniej zapytała.",
    "entities": []
  },
  {
    "content": "Drżąca jeszcze i ze łzami w oczach Justyna szepnęła: — Może pomóc… przynieść… cokolwiek zrobić?",
    "entities": [
      [
        35,
        42,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "— Ot, jeszcze czego! Wiesz dobrze, że nie lubię, aby kto wtrącał się do moich interesów… Sama sobie zawsze radę daję i teraz dam… Baw się, kiedy ci wesoło…",
    "entities": []
  },
  {
    "content": "— Mnie niewesoło… — odpowiedziała.",
    "entities": []
  },
  {
    "content": "— A co ja na to poradzę? Melancholiczka jesteś!",
    "entities": []
  },
  {
    "content": "Do głowy po rozum pójdź, chłopców bałamuć, to i wesoło będzie…",
    "entities": []
  },
  {
    "content": "W tych dwóch miesiącach Justyna pamiętała każdy dzień i prawie każde do niej i o niej wymówione słowo.",
    "entities": [
      [
        24,
        31,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Myślała wtedy, że idzie o jej życie, więc wzrokiem i słuchem, które stały się nagle bardzo przenikliwymi, badała wszystko, co działo się wkoło niej.",
    "entities": []
  },
  {
    "content": "Wiedziała też o wszystkim. Wkoło niej wrzało.",
    "entities": []
  },
  {
    "content": "Pani Andrzejowej ubyło coś z jej majestatycznej postawy, tak czuła się zrozpaczona postanowieniem syna.",
    "entities": [
      [
        5,
        16,
        "Andrzejowa Korczyńska"
      ]
    ]
  },
  {
    "content": "Mogła ona z wielką dobrocią i hojnością wychowywać ubogą sierotę, związkiem krwi połączoną z człowiekiem, którego w miarę upływającego czasu coraz więcej, jak utraconego kochanka i świętego męczennika, kochała i czciła.",
    "entities": []
  },
  {
    "content": "Ale kiedy potem tę nawet lubioną przez siebie dziewczynę przymierzała z synem swoim, znalazła ją tak malutką i położeniem w świecie, i wychowaniem, i urodą, i rozumem, że po prostu pojąć nie mogła takiego związku.",
    "entities": []
  },
  {
    "content": "O majątek mniej dbała, chociaż i pod tym względem, pomimo rzetelnego oderwania się od materialnych spraw świata i bardzo małego rozumienia majątkowych interesów, czuła, że upadające Osowce potrzebowały wzmocnienia i podpór.",
    "entities": [
      [
        182,
        188,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Ale przede wszystkim pragnęła dla syna kobiety wysoko urodzonej, z rozległymi koligacjami, z wychowaniem świetnym, jakiejś na koniec muzy, która by niewątpliwemu dla niej geniuszowi jego dopomagała do wzrostu i lotu.",
    "entities": []
  },
  {
    "content": "Wszystko to, bez gniewu i uniesienia, bo z krewną Andrzeja źle obejść się nie mogła, owszem, smutnie, ale też i dumnie wypowiedziała Justynie.",
    "entities": [
      [
        50,
        58,
        "Andrzejowa Korczyńska"
      ],
      [
        133,
        141,
        "Justyna Orzelska"
      ]
    ]
  },
  {
    "content": "Daleko mniej powściągliwa była ciotka Zygmunta, kobieta bardzo żywa i wysoko ceniąca bogactwo.",
    "entities": [
      [
        38,
        46,
        "Zygmunt Korczyński"
      ]
    ]
  },
  {
    "content": "— Powinnaś była wiedzieć, moja Justynko — mawiała — że tacy ludzie jak Zygmunt z takimi jak ty dziewczętami romansują często, ale nie żenią się prawie nigdy!",
    "entities": [
      [
        31,
        39,
        "Justyna Orzelska"
      ],
      [
        71,
        78,
        "Zygmunt Korczyński"
      ]
    ]
  },
  {
    "content": "Na głowę pana Benedykta posypały się gromy.",
    "entities": [
      [
        14,
        23,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Pani Andrzejowa co parę dni wzywała go do Osowiec; Darzecka przyjeżdżała sama i z szelestem jedwabnych sukien, wzburzona, głośno swe gniewy i niechęci wyrażająca, wpadała do gabinetu brata.",
    "entities": [
      [
        5,
        15,
        "Andrzejowa Korczyńska"
      ],
      [
        51,
        59,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Wdał się też w sprawę i sam arystokratycznie wyglądający Darzecki, monotonną i płynną mową swą bratu żony oświadczając, że wcale nie zgadza się z jego chęciami i gustami, aby tak bliski mu przez żonę krewny żenił się — nie wiedzieć z kim…",
    "entities": [
      [
        57,
        65,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Pan Benedykt wpadał w gniewy tak głośne, że w całym domu go słyszano, gdy zapytywał: „Czy ma dziewczynę utopić albo zastrzelić?”",
    "entities": [
      [
        4,
        12,
        "Benedykt Korczyński"
      ]
    ]
  },
  {
    "content": "Na koniec zażądał rozmówić się o tej sprawie z Zygmuntem.",
    "entities": [
      [
        47,
        56,
        "Zygmunt Korczyński"
      ]
    ]
  },
  {
    "content": "Rozmówił się i na zakończenie z chmurną żartobliwością rzekł: — Wiesz co, gagatku? jedź sobie znowu za granicę i ucz się malować…",
    "entities": []
  },
  {
    "content": "Osowce wprawdzie zrujnują się do reszty, ale tobie samemu serce pewno nie pęknie, bo… bo prawdę mówiąc, sam nie wiesz, czego chcesz!",
    "entities": [
      [
        0,
        6,
        "PERSON"
      ]
    ]
  },
  {
    "content": "Wyjechał — a po dwóch latach spędzonych w ogniskach sztuk pięknych, przeważnie w Monachium, wrócił żonaty.",
    "entities": []
  }
]